{
  "Lang": "Русский",
  "News": "Новости",
  "Home": "Главная",
  "About": "О нас",

  "soc": "Соц кодекс",

  "theme": "Для слабовидящих",

  "profile": "Профиль",
  "signin": "Войти",
  "exit": "Выйти",
  "really_ex": "Вы действительно хотите выйти?",
  "changLang": "Сменить язык",
  "sign": "Вход",
  "w_google": "Войти с помощью Google",
  "empty": "Здесь пока пусто!",

  "P-create": "Создание новости",
  "P-recreate": "Редактирование новости",
  "P-nameTheme": "Введите название темы",
  "P-theme": "Тема",
  "P-img1": "Перетащите изображение сюда или нажмите для выбора файла",
  "P-img2": "Изображение выбрано! Нажмите что-бы изменить или перетащите сюда",
  "P-img3": "Выберите новое изображение",
  "P-desk": "Введите описание новости",
  "P-createBTN": "Создать",
  "P-change": "Изменить",
  "P-save": "Сохранить",
  "P-delete": "Удалить",
  "P-close": "Отменить",
  "P-newsList": "Список новостей",

  "P-changedNews": "Вы изменили новость!",
  "P-createdNews": "Вы создали новость!",
  "P-deletedNews": "Вы точно хотите удалить новость?",
  "P-allInput": "Заполните все поля!",

  "NI-last": "Последние новости",
  "N-all": "Все новости",

  "Thm-size": "Размер шрифта",
  "Thm-colorN": "Ц",
  "Thm-color": "Цвет сайта",
  "Thm-img": "Изображения",
  "Thm-set": "Настройки",
  "Thm-standart": "Обычная версия сайта",

  "nw1": "Вы ввели данные неправильно или такой пользователь уже есть",
  "nw2": "Ненадежный пароль",
  "nw3": "Вы ввели данные неправильно, повторите попытку",
  "pas": "Пароль",
  "auth": "Войти",
  "regis": "Зарегистроваться",
  "or": "или",

  "A-comp": "Общественное объединение общества лиц с ограниченными возможностями",
  "A-task": "Цели и задачи",
  "A-we": "ООО Jomart Jurek является реабилитация лиц с ограниченными возможностями разных категорий, в неё входит:",
  "A-we1": "Адаптационное обучение ЛСИ пользованию техническими средствами реабилитации.",
  "A-we2": "Консультирование и обучение навыкам проведения досуга, отдыха, формирование культурно-прикладных навыков и интересов.",
  "A-we3": "Адаптационные обучение ЛСИ по вопросам самообслуживания и бытовой деятельности.",
  "A-we4": "Создание бесплатных курсов по изучению государственного языка для лиц с инвалидностью, курсов компьютерной грамотности как для зрячих так и для тотально слепых.",
  "A-we5": "Организация спортивных тренировок по настольным и другим видам спорта.",
  "A-we6": "Организация соревнований по настольным видам спорта таких как шахматы, шашки, тогыз кумалак, showdown(настольный тенис для незрячих).",
  "A-we7": "Открытие и проведение музыкальных мероприятий, где лица с ограниченными возможностями могут учится и практиковать свои навыки и умения игры на гитаре, баяне, домбре и выступать перед другими членами общества, участвовать в конкурсах «Две звезды» «Один в один» (конкурсы для лиц с ограниченными возможностями) и так далее.",
  "A-mis": "Наша миссия",
  "A-mis1": "Миссия общественного объединения лиц с ограниченными возможностями является создание условий для их социальной адаптации и интеграции в общество. Для достижения этой цели проводятся различные мероприятия, направленные на организацию активного общения и развитие участников.",
  "A-mis2": "Одним из важных направлений деятельности общественного объединения является проведение государственных национальных праздников, просмотры и обсуждения фильмов, а также обсуждение прочитанных книг. Эти мероприятия способствуют расширению кругозора участников, а также создают атмосферу дружбы и взаимопонимания.",
  "A-mis3": "Для разнообразия и развития навыков участников также проводятся мастер-классы по приготовлению национальных блюд и другие интересные мероприятия. Это помогает не только разнообразить повседневную жизнь участников, но и обучить их новым полезным навыкам.",
  "A-mis4": "Одной из главных целей общественного объединения является предотвращение социальной изоляции лиц с ограниченными возможностями. Для этого проводятся педагогические, психологические и социальные мероприятия, направленные на их приспособление к жизни в обществе, обучение и возможность трудоустройства.",
  "A-mis5": "Все эти мероприятия оказывают положительное влияние на процесс восстановления физических и умственных способностей лиц с ограниченными возможностями, способствуют их социализации и улучшению качества жизни.",
  "A-more": "Узнать больше",
  "A-read": "Так же читайте наши новости",

  "Contact": "Контакты",
  "C-data": "Контактные данные",
  "C-soc": "Социальные сети",
  "C-partner": "Партнеры",
  "C-adres": "19 МКР Строение 40А тел.",
  "C-kodeks": "СОЦИАЛЬНЫЙ КОДЕКС РЕСПУБЛИКИ КАЗАХСТАН",

  "P-see":"Подробнее..",
  "P-photo":"Фото отчет"
}
