{
  "Lang": "English",
  "News": "News",
  "Home": "Home",
  "About": "About us",

  "soc": "Social Code",

  "theme": "Visually Impaired",

  "profile": "Profile",
  "signin": "Sign in",
  "exit": "Sign out",
  "really_ex": "Do you really want to get out?",
  "changLang": "Change lang",
  "sign": "Login",
  "w_google": "Continue with Google",
  "empty": "It's empty here for now!",

  "P-create": "Create news",
  "P-recreate": "Edit news",
  "P-nameTheme": "Enter the theme name",
  "P-theme": "Theme",
  "P-img1": "Drag image here or click to select file",
  "P-img2": "Image selected! Click to change or drag here",
  "P-img3": "Select a new image",
  "P-desk": "Enter news description",
  "P-createBTN": "Create",
  "P-change": "Change",
  "P-save": "Save",
  "P-delete": "Delete",
  "P-close": "Cancel",
  "P-newsList": "News List",

  "P-changedNews": "You have changed the news!",
  "P-createdNews": "You have created the news!",
  "P-deletedNews": "Are you sure you want to delete the news?",
  "P-allInput": "Fill in all the fields!",

  "NI-last": "Last news",
  "N-all": "All news",

  "Thm-size": "Font Size",
  "Thm-colorN": "C",
  "Thm-color": "Site Color",
  "Thm-img": "Images",
  "Thm-set": "Settings",
  "Thm-standart": "Standard Site Version",

  "nw1": "You entered the data incorrectly or such a user already exists",
  "nw2": "Unreliable password",
  "nw3": "You entered the data incorrectly, please try again",
  "pas": "Password",
  "auth": "Sign in",
  "regis": "Register",
  "or": "or",

  "A-comp": "Public Association for People with Disabilities",
  "A-task": "Goals and Objectives",
  "A-we": "Jomart Jurek LLC is a rehabilitation center for people with disabilities of various categories, including:",
  "A-we1": "Adaptive training for PWDs in the use of rehabilitation technical means.",
  "A-we2": "Consulting and training in leisure skills, formation of cultural and applied skills and interests.",
  "A-we3": "Adaptive training for PWDs in self-care and household activities.",
  "A-we4": "Creation of free courses for learning the state language for people with disabilities, computer literacy courses for both sighted and totally blind individuals.",
  "A-we5": "Organization of sports training in table and other sports.",
  "A-we6": "Organization of competitions in table sports such as chess, checkers, Togyz Kumalak, showdown (table tennis for the blind).",
  "A-we7": "Opening and conducting musical events, where people with disabilities can learn and practice their skills and abilities to play the guitar, accordion, dombra, and perform in front of other members of society, participate in contests 'Two Stars' 'One to One' (contests for people with disabilities), and so on.",
  "A-mis": "Our Mission",
  "A-mis1": "The mission of the public association for people with disabilities is to create conditions for their social adaptation and integration into society. To achieve this goal, various activities are carried out aimed at organizing active communication and developing participants.",
  "A-mis2": "One of the important areas of the association's work is the organization of state national holidays, film screenings, and discussions of films, as well as discussions of books read. These activities contribute to expanding the participants' horizons and create an atmosphere of friendship and mutual understanding.",
  "A-mis3": "To diversify and develop the skills of the participants, master classes are also held on cooking national dishes and other interesting events. This helps not only to diversify the participants' daily lives but also to teach them new useful skills.",
  "A-mis4": "One of the main goals of the public association is to prevent the social isolation of people with disabilities. For this purpose, pedagogical, psychological, and social activities are carried out aimed at their adaptation to life in society, education, and employment opportunities.",
  "A-mis5": "All these activities have a positive impact on the process of restoring the physical and mental abilities of people with disabilities, contribute to their socialization, and improve their quality of life.",
  "A-more": "Learn More",
  "A-read": "Also read our news",

  "Contact": "Contacts",
  "C-data": "Contact Information",
  "C-soc": "Social Media",
  "C-partner": "Partners",
  "C-adres": "19 MKR Building 40A tel.",
  "C-kodeks": "SOCIAL CODE OF THE REPUBLIC OF KAZAKHSTAN",

  "P-see": "Details...",
  "P-photo": "Photo Report"
}
