{
  "Lang": "Қазақ",
  "News": "Жаңалықтар",
  "Home": "Басты бет",
  "About": "Біз туралы",

  "soc": "Әлеуметтік кодекс",

  "theme": "Көрінбегендерге арналған",

  "profile": "Профиль",
  "signin": "Кіру",
  "exit": "Шығу",
  "really_ex": "Сіз шынымен шыққыңыз келе ме?",
  "changLang": "Тілді өзгерту",
  "sign": "Кіру",
  "w_google": "Google арқылы кіру",
  "empty": "Қазірдің іші бос!",

  "P-create": "Жаңалық жасау",
  "P-recreate": "Жаңалықты өңдеу",
  "P-nameTheme": "Тақырып атауын енгізіңіз",
  "P-theme": "Тақырып",
  "P-img1": "Суретті осында сүреткелдіріңіз немесе файлды таңдаңыз",
  "P-img2": "Сурет таңдалды! Өзгерту үшін басыңыз немесе осында сүреті тартыңыз",
  "P-img3": "Жаңа сурет таңдаңыз",
  "P-desk": "Жаңалық сипаттамасын енгізіңіз",
  "P-createBTN": "Жасау",
  "P-change": "Өзгерту",
  "P-save": "Сақтау",
  "P-delete": "Жою",
  "P-close": "Бас тарту",
  "P-newsList": "Жаңалықтар тізімі",

  "P-changedNews": "Сіз жаңалықты өзгерттіңіз!",
  "P-createdNews": "Сіз жаңалықты жасадыңыз!",
  "P-deletedNews": "Сіз сенімді жаңалықты жою келісіміңіз келеді ме?",
  "P-allInput": "Барлық өрістерді толтырыңыз!",

  "NI-last": "Соңғы жаңалықтар",
  "N-all": "Барлық жаңалықтар",

  "Thm-size": "Қаріп өлшемі",
  "Thm-colorN": "Т",
  "Thm-color": "Сайт түсі",
  "Thm-img": "Суреттер",
  "Thm-set": "Орнатулар",
  "Thm-standart": "Сайттың стандартті нұсқасы",

  "nw1": "Деректерді дұрыс енгізбегеніз немесе осы пайдаланушы бар",
  "nw2": "Сенімсіз кілтсөз",
  "nw3": "Деректерді дұрыс енгізбегеніз, қайталап көріңіз",
  "pas": "Құпия сөз",
  "auth": "Кіру",
  "regis": "Тіркелу",
  "or": "немесе",

  "A-comp": "Қорлықтары еңбектері шектеулі адамдар үшін қоғамдық ұйым",
  "A-task": "Мақсаттар мен міндеттер",
  "A-we": "Jomart Jurek ЖШС оңай адамдардың реабилитациясы үшін көмек көрсетеді, оның ішіне кіреді:",
  "A-we1": "Техникалық жетекшілерді пайдалану жайлы адамдардың адаптациялауға арналған оқу",
  "A-we2": "Ойын ойнату, демалу дағдыларына білім алу, мәдени-қолданбалық дағдыларды және мүмкіндіктерін қалыптастыру туралы кеңес алу және оқу",
  "A-we3": "Өзіне қандайсыздық және үй жұмысы жасау туралы адамдардың адаптациялауға арналған оқу",
  "A-we4": "Қорлықтары еңбектері үшін мемлекеттік тілді оқу курстарын жасау, көренушілер мен толықтырылмағандар үшін компьютерлік білім курстары.",
  "A-we5": "Кеңесінде спорттық оқуларды жүргізу қосымшасы.",
  "A-we6": "Шахмат, шашки, тогызқұмалақ, showdown (көр айқаушылар үшін науқан айқау) келесілеріне нәтижелерді ұсыну және жүргізу.",
  "A-we7": "Адамдардың реабилитациясы үшін музыкалық іс-шараларды ашу және орындату, туралы байқаушылардың көмегімен әдісетті байқаушылардың бітіру үшін ойындау және көрінушілерге алдымен шығу, «Екі жұлдыз» «Бірден біреу» (адамдардың реабилитациясы үшін конкурс) және т.б. шараларын қатынау.",
  "A-mis": "Біздің миссиямыз",
  "A-mis1": "Қорлықтары еңбектерінің қоғамдық қабылдауы мен интеграциясы үшін шарттарды жасау - бұл қорлықтардың қоғамдық қабылдауы мен интеграциясы үшін шарттарды жасау. Бұл мақсатты болу үшін өзара байланысты атқарылатын көптеген іс-шараларды өткізу мақсатында, активті байланыс орнату және қатысушыларды дамыту мақсатында көптеген іс-шаралар орындалады.",
  "A-mis2": "Қорлықтардың қоғамдық ұйымының жұмысының маңызды аумағы болып табылатын жұмыс кезінде, мемлекеттік мерекелер, кино көрген және талқылай кітаптар, оқу және оқу және оқу және басқалар. Олар байланыстырушылардың ұзақтығын арттыруға көмек етеді және достық және байланыс атмосферасын туғызады.",
  "A-mis3": "Қатынаушылардың және олардың дағдыларын дамыту және кеңестіру үшін, мастер-класстар, мемлекеттік тағамдарды жасау және басқа қызығушы іс-шаралар орындалады. Бұл не тек қатынаушылардың күнделікті өмірін рахаттандыруға көмек етеді, ал тәжірибе көрсетеді.",
  "A-mis4": "Қорлықтардың қоғамдық изоляциясын басқару - бұл қорлықтардың қоғамдық изоляциясын басқаруға басқару жұмыстары. Бұл мақсатты орындау үшін, олардың өмір сүру қабілетіне, оқуға және жұмысқа мүмкіндікке арналған педагогикалық, психологиялық және қоғамдық жұмыс орындалады.",
  "A-mis5": "Барлық осы іс-шаралар қорлықтардың физикалық және даму қабілеттерін және өздерін социалдыластыруға және өмір сүрудегі мәнін арттыруға позитивті әсер етеді.",
  "A-more": "Көбірек білу",
  "A-read": "Біздің жаңалықтарын да оқыңыз",

  "Contact": "Байланыс",
  "C-data": "Байланыс деректері",
  "C-soc": "Әлеуметтік желілер",
  "C-partner": "Серіктескендер",
  "C-adres": "19 МКР 40А үй тел.",
  "C-kodeks": "ҚАЗАҚСТАН РЕСПУБЛИКАСЫНЫҢ ӘЛЕУМЕТТІК КОДЕКСІ",

  "P-see": "Толығырақ...",
  "P-photo": "Фото Есеп"
}
